Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/horing:_interreg_aurora_program_2021-2027.html.tmx
Source language: nob
Languages: sme

source: Høring: Interreg Aurora program 2021-2027
sme: Gulaskuddan: Interreg Aurora prográmma 2021-2027

source: Sametinget har deltatt i utformingen av neste Interreg-programperiode.
sme: Sámediggi lea leamaš mielde hábmeme dan boahtte Interreg-prográmma.

source: Det er mulig å komme med innspill til dette arbeidet.
sme: Dál lea vejolaš buktit cealkámuša dán bargui.

source: Høringsfristen er 20. mai .
sme: Gulaskuddanáigemearri dán áššis lea miessemánu 20. beaivvi.

source: Innspillet sendes inn via denne linken:
sme: Cealkámuša vástidat dan liŋkka bokte:

source: Det vil bli arrangert et høringswebinar den 6. mai kl. 13.00 - 15.00, der programmets forslag til innsatsområdet vil bli presentert.
sme: Miessemánu 6. beaivvi dii. 13.00 - 15.00 lágiduvvo gulaskuddanwebinára, gos ovdanbuktit prográmma evttohuvvon sisdoalu.
